[{"topicId": 1, "topicTitle": "“茶颜悦色”被诉商标侵权获胜后，反诉“茶颜观色”不当竞争", "topicContent": "#茶颜悦色反诉茶颜观色#打卡一杯“茶颜悦色”奶茶，是很多消费者到长沙的标配。然而，长沙还有一个名为“茶颜观色”的奶茶店品牌，茶颜悦色和茶颜观色均为注册商标，茶颜观色2019年才在长沙开店，但商标注册却在先。2020年4月，茶颜观色以侵犯商标权为由起诉茶颜悦色，但被法院驳回。澎湃新闻从中国庭审公开网获悉，2021年1月4日，茶颜悦色以不正当竞争为由，起诉了茶颜观色。目前该案仍处于审理中。"}, 
{"topicId": 2, "topicTitle": "拜登称希望特朗普来参加就职典礼这是为了国家", "topicContent": "当地时间12月4日，拜登受访时表示，他认为特朗普应该参加自己的就职典礼。CNN称，这是拜登在大选后首次与当选副总统哈里斯联合接受采访。此外拜登还称，“这是他的决定，对我没有影响，但我认为这是为了国家”。"}, 
{"topicId": 3, "topicTitle": "70岁卖鸡蛋老人看纯英文高等数学，称只为打发时间，网友：我不配买他的蛋", "topicContent": "4月19日，湖北武汉，一70岁老人边看英文版《高等数学》边卖鸡蛋。据这位70多岁的大爷介绍，他1965年考入武汉某大学物理系，毕业后先后在三所高校任教30多年。大爷说，卖鸡蛋和看书，都是为了打发闲暇时间。"}, 
{"topicId": 4, "topicTitle": "一季度北京平均月薪达11187元你拖后腿了吗[思考]", "topicContent": "前程无忧2021年第一季度薪酬调研报告。报告显示，北京、上海、深圳位列全国27个热门城市平均薪酬(当季总收入的月平均值，不统计年终奖)的前三位，分别为11187元、10814元、10247元。你拖后腿没？中新经纬的微博视频"}, 
{"topicId": 5, "topicTitle": "一百多买包怀疑是假LV掌柜承认是“高仿”", "topicContent": "李先生在网上买了个包，花了128块钱。他说以为是LV的，收到包裹后，怀疑买到的是假货。店家倒是很坦诚，说本来就是高仿的，但从来没说卖的是LV。看到李先生的百万级路虎，记者有点好奇。"}, 
{"topicId": 6, "topicTitle": "上海车展爬上车顶女子被行拘", "topicContent": "2021年4月19日11时24分许，上海青浦公安分局接报，有人在上海车展一展台内闹事。民警立即赶赴现场处置。经查，张某（女，32岁）和李某（女，31岁）因与该品牌公司有消费纠纷，于当日到车展现场表达不满。期间，两人在该展台区域通过肆意吵闹等方式，一度引发现场秩序混乱。张某还不顾工作人员劝阻，强行爬上一辆展车车顶，造成车辆一定程度受损。目前，张某因扰乱公共秩序被处以行政拘留五日，李某因扰乱公共秩序被处以行政警告。"}, 
{"topicId": 7, "topicTitle": "教育部：教育惩戒不得故意安排学生单独坐最后一排", "topicContent": "#如何看待禁止刻意孤立学生#教育部近日回答了有关《中小学教育惩戒规则（试行）》第12条中“刻意孤立”如何界定的问题。答复如下：《中小学教育惩戒规则（试行）》第十二条规定的“刻意孤立”，首先主观上是故意而且针对特定学生，具有相对性、持续性，非因疏忽而没有关注到学生的需求；行为表现上，可以是对学生正常需求故意不予回应、指使其他学生孤立特定学生或者物理上隔离（比如单独坐在最后一排）等；后果上，导致学生得不到老师的关注和正常的同伴关系，产生心理上的压力。"}, 
{"topicId": 9, "topicTitle": "无证砍自己的树也违法！山东一农民砍伐700棵自种杨树获刑2年", "topicContent": "4月6日，山东枣庄。公安机关通报了一起案件，枣庄一农民砍伐700棵自种杨树被判二缓二。去年3月，李某未取得《林木采伐许可证》纠集他人采伐自己种植的杨树700余棵。检方认为，李某等人擅自砍伐林木，数量巨大，应以滥伐林木罪追究其刑事责任。近日，法院以犯滥伐林木罪为由，判处李某有期徒刑2年，缓刑2年，并处罚金1万元。其他4名参与采伐的被告人，均被判6个月到1年不等有期徒刑，缓刑1年。"}, 
{"topicId": 10, "topicTitle": "仝卓诉山西招考中心案开庭", "topicContent": "2021年4月22日9时，太原市中级人民法院在本院17号法庭对原告仝卓诉被告山西省招生考试管理中心作出的《国家教育考试考生违规处理决定书》一案公开开庭进行审理。原被告代理人及行政机关负责人参加了庭审，双方充分发表诉辩意见，对证据进行举证质证，案件将择日宣判。​​​​"}, 
{"topicId": 12, "topicTitle": "离婚后前妻生二孩9年后收到违法生育通知", "topicContent": "近日，一张益阳市赫山区卫生健康局下发的违法生育通知引发关注，一男子在2012年与前妻离婚4个月后，前妻生育二孩，被认定为政策外生育，当地卫生健康局要求提供前妻政策外二孩与自己为非亲生子女的确凿证据，若不提交，将对其按违法生育处理。4月14日，记者致电益阳市赫山区卫生健康局，证实确实下发了该通知，但至于为何时隔近9年才下发该通知，对方拒绝回答。"}, 
{"topicId": 13, "topicTitle": "医学生第一次给人打针，眼睛一闭", "topicContent": "#医学生第一次给人打针#哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈“眼睛一闭”可还行。"}, 
{"topicId": 14, "topicTitle": "未来北京非通勤早晚高峰地铁票价会更贵", "topicContent": "北京交通部门在2021年交通综合治理方案中提出研究地铁“高峰票价+通勤优惠”政策。北京交通发展研究院透露，未来非通勤乘客在高峰时段乘坐地铁可能面临更高票价，旨在通过价格杠杆调节客流，鼓励市民避开早晚高峰时段出行。尽管高峰票价上涨可能会影响非通勤人员，但对固定通勤的上班族影响不大。该政策仍在研究阶段，实施前将基于数据严谨论证。"}, 
{"topicId": 16, "topicTitle": "外媒：印度1.5亿人迎大壶节涌恒河沐浴，恐引发超级传播", "topicContent": "4月1日天空新闻台报道，印度未来30天预计有1.5亿人参加该国宗教节日“大壶节”（又称圣水沐浴节）。民众将前往恒河和亚穆纳河的交汇处沐浴。人群大规模聚集恐增加新冠病毒传播风险。#印度人大壶节跳入恒河沐浴#外媒：印度1.5亿人迎大壶节涌恒河沐浴，恐引…"}, 
{"topicId": 17, "topicTitle": "向年轻男孩奶茶投安眠药男子已被抓警方：涉嫌强制猥亵罪", "topicContent": "4月25日，浙江武义县警方发布一警情，30岁男子罗某趁对方上厕所之际向其奶茶中投安眠药，意图在对方失去知觉后实施猥亵。罗某已因涉嫌强制猥亵罪被采取刑事强制措施。1998年出生的小沈（化名）在武义经营母婴用品店，4月15日晚打烊后前往网吧，途中买了杯奶茶。在网吧上网时，他离座上厕所，回来后吸了口奶茶，发觉嘴里有异物，吐出来一看，是3粒白色药丸，随即报警。#年轻男子奶茶中被投安眠药#"}, 
{"topicId": 18, "topicTitle": "要求跟自己一样胖就行！四川男子请求政府介绍对象被拒：希望自己努力", "topicContent": "近日，四川江油一男子在网上发帖希望政府为自己找一个对象，表示自己工资一万以上，有一套房子，希望对方温柔贤惠、孝顺父母、会顾家，并且不要太胖，跟自己一样胖就可以了。3月31日，官方对此回复：希望自己努力！"}, 
{"topicId": 20, "topicTitle": "美国疾控中心：多种新冠病毒变异株在全美快速传播", "topicContent": "根据美国疾病控制和预防中心的数据，截至当地时间3月21日，全美已报告有6638例变异毒株感染病例，其中，绝大多数为在英国发现的变异毒株B.1.1.7感染病例。央视新闻O美国疾控中心：多种新冠病毒变异株在全美快速…"}, 
{"topicId": 22, "topicTitle": "外交部回应韩媒称沙尘暴起源中国", "topicContent": "韩国媒体15日援引韩国气象厅表态报道称，源自中国的沙尘暴近日侵袭韩国，造成韩国空气质量严重下降。16日，赵立坚回应，环境和空气污染问题没有国界，对其起源等作出结论需要以科学监测和综合分析为前提。根据中国监测机构分析，此次沙尘天气源自中国境外，中国只是途经站。蒙古国官方日前就沙尘暴危害发布了相关消息，中国舆论没有因为蒙古国可能是上一站而加以指责。各方都应该以科学和建设性的态度看待相关问题，正面引导舆论，避免不必要的炒作和轻易扣帽子。"}, 
{"topicId": 24, "topicTitle": "女子录下丈夫疑出轨音频想离婚被驳回法院：侵犯丈夫隐私权，原被告更应该在日后的生活中相互关心、相互帮助、互相理解", "topicContent": "2013年结婚后，张某因工作常驻江苏，王女士疑其出轨，通过破解手机密码获取疑似出轨证据，包括合影、住宿记录、手机录像及录音笔中的裸聊语音等。2019年4月，王女士以此为由向西安市未央区人民法院提起离婚诉讼，并请求抚养权及财产分割。然而，法院认为王女士侵犯了张某的隐私权，所提交证据不予认可，认定无效。法院强调双方婚姻基础良好，虽然因长期异地工作产生矛盾，但张某已尝试改变现状。最终，2019年6月10日，法院驳回了王女士的离婚诉求，希望双方加强沟通、理解和关爱，共同维系婚姻关系。"}, 
{"topicId": 25, "topicTitle": "女子纹风水眉被纹成两把大刀：不敢去上班", "topicContent": "杭州萧山的袁女士在一家美容店花了6万元纹了个所谓的“风水眉”，但纹完之后，她感觉自己的眉毛犹如两把大刀，难看到她都不敢去上班。袁女士找美容店讨要说法，双方协商后，她又花了3.9万元将眉毛眼线洗掉，但结果仍不满意。袁女士要求退还所有费用，美容院表示，已退还5万元，剩余4.9万元需跟美容师作沟通处理。目前，当地卫生主管部已介入调查。"}, 
{"topicId": 26, "topicTitle": "女辅警勒索案涉事公安局副局长发声更多细节曝光", "topicContent": "3月12日，女辅警勒索多名公职人员370万引发关注，“同时或者不间断的与多名公职人员发生不正当男女关系…先后敲诈9人共计372.6万”。灌云县官方回应，#女辅警敲诈案7名公职人员被处分#。法院为何从网上撤回该案判决书？涉事公安局副局长发声，透露更多细节"}, 
{"topicId": 27, "topicTitle": "蚌埠一中学要求学生花5800元买平板", "topicContent": "蚌埠市王先生通过国务院“互联网+督查”平台反映，五河县育英中学要每个学生花5800元买平板电脑，说布置作业和学习要用。经核查，群众反映情况属实。五河县政府依据《义务教育法》等法规，责令育英中学立即停止违规收取学生平板电脑费用行为，清退全部已收费用；对违规收费问题在五河县教体系统予以通报批评，取消学校及领导班子2021年度教体系统评优评先资格，并组织开展为期一个月的“全县教体系统收费问题集中整治月”活动。"}, 
{"topicId": 28, "topicTitle": "官方回应女鼓手称父亲操作大学成绩：核实中", "topicContent": "4月1日晚，“Schoolgirlbyebye”乐队女鼓手更生仔通过微博发表长文，坦诚回顾自己几年来的成长经历，其中披露父亲曾在其大四时利用关系篡改她的GPA成绩，并安排她和丈夫入职事业单位，但她本人对待工作态度消极。翌日早晨，更生仔发文回应争议，称因情绪所致误触众怒，现已辞职决定全身心投入乐队，希望通过音乐自我证明，并为引发风波道歉，承诺接受批评并继续努力。南京纪委方面于4月2日表示，已接到关于大学成绩修改事件的举报，正在进行调查核实。"}, 
{"topicId": 30, "topicTitle": "女子购买南航快乐飞后遇14次航变：多次行程被迫影响曾一次航班取消三次", "topicContent": "4月5日，央视曝光多家航空公司“随心飞”套餐问题，网友刀女士表示也遇到了一些类似的麻烦，此前买了南航“快乐飞2.0”，目前已遇到14次航变，多次对她行程造成影响，曾有一次航班变动三次的情况。4月1日，她从乌鲁木齐返京的航班取消，今日再被通知取消。#你觉得快乐飞快乐吗#"}, 
{"topicId": 31, "topicTitle": "官方通报河北多地新冠疫苗接种违规收费：费用已全部退还", "topicContent": "中国政府网消息称，石家庄、邯郸、辛集等地有群众反映，在接种新冠病毒疫苗时被收费，违反了国家“新冠疫苗全民免费提供”的政策。国办督查室收到反馈后转交河北省政府核查处理。经核实，群众反映情况属实。石家庄藁城区违规向199名群众收取接种费用；邯郸经济技术开发区医院在规定出台后仍违规收费；辛集市生态环境局也曾要求接种人员自费。针对以上问题，相关部门已立行立改，全额退还费用。河北省政府明确表示，将进一步严格执行新冠疫苗居民免费接种政策，费用由医保基金承担，并强化监督，杜绝再次出现违规收费现象。"}, 
{"topicId": 32, "topicTitle": "小偷尾随老人偷8000元退7500：怕这是他的救命钱", "topicContent": "近日，在湘潭，一男子尾随八旬老人上了一辆公交。当时老人包里有8000多元现金，男子犹豫多次，最后偷走500元。老人回家发现钱少了，于是报警。嫌疑人唐某被抓后交代，一是想到这可能是老人的救命钱，二是觉得偷8000量刑会重，就把剩下的钱塞回去了。目前，老人的500元已被追回，唐某被刑拘。"}, 
{"topicId": 33, "topicTitle": "少女追星被骗14万余元，警方全部追回", "topicContent": "近日，湖北黄冈。罗田县一高中女生为了得到自己喜欢的明星签名照片，被诈骗分子套牢，女生向其指定账户充值14.2万元。警方接到家长报警后抓获嫌疑人，并追回全部损失。"}, 
{"topicId": 34, "topicTitle": "教育部：小学严格执行免试就近入学", "topicContent": "#幼儿园不得设学前班#日前，教育部印发《关于大力推进幼儿园与小学科学衔接的指导意见》，文件强调，小学严格执行免试就近入学，严禁以各类考试、竞赛、培训成绩或证书等作为招生依据，坚持按课程标准零起点教学。幼儿园满足需要的地方，小学不得举办学前班。#幼儿园不得提前教授小学课程#内容，不得布置读写算家庭作业，不得设学前班，幼儿园出现大班幼儿流失的情况，应及时了解原因和去向，并向当地教育部门报告"}, 
{"topicId": 35, "topicTitle": "常州金坛公墓干部区标识牌已被撤除", "topicContent": "#江苏常州一公墓现干部区标牌#近日，有媒体报道，常州市金坛区一公墓划分出“干部区”“华侨区”等区域，并立有牌子加以区分。在网络上引发了热议。6日下午，中新网记者赶到近期引发热议的常州市金坛区公墓探访发现，“干部区”“华侨区”的标识牌已被撤除。金坛区民政局相关负责人告诉记者，此前，很多老干部安葬于此，因此被当地民众习惯性称为“干部区”。2021年，区殡葬服务中心为了方便群众祭祖，为老墓区安插了名称标牌。考虑到当地民众的称呼习惯，所以树立了“干部区”“华侨区”标识牌。不存在“干部区”只对干部身份的人开放，墓区内也有普通群众安葬。"}, 
{"topicId": 36, "topicTitle": "张某峰涉侵犯隐私被拘6日男子用技术手段恢复女方微信记录并散布，被拘6日", "topicContent": "近日，浙江台州。网传杭州某公司CEO发现网红女友突然与他人结婚，大闹订婚现场一事有新进展。澎湃新闻从台州警方证实，涉事男子张某构成侵犯隐私，被行政拘留6日。#项某醒前男友被拘留6日#"}, 
{"topicId": 37, "topicTitle": "拼多多官方客服称盗版书不是假货[疑问]", "topicContent": "有媒体在拼多多上采购了1000本书，实际送到574本。经过多方鉴别发现盗版书507本。媒体发起了跟店铺客服、平台方客服的投诉，店铺大多并不承认，以“不喜欢可退货”等结束对话；客服则告知媒体：盗版书不是假货。实际上，这已经不是拼多多第一次被指出销售盗版图书。早在2018年郑渊洁就曾公开举报拼多多销售盗版“皮皮鲁”系列图书，要求平台停止销售盗版并关闭相关店铺。"}, 
{"topicId": 38, "topicTitle": "捷克向俄罗斯发出最后通牒，俄外交部：这种腔调，俄绝不容忍！通牒捷克自己留着吧", "topicContent": "捷克外长库尔哈内克于21日向俄罗斯发出最后通牒，要求俄方在22日中午前允许之前遭驱逐的20名捷克外交官返回莫斯科，否则捷克将驱逐更多俄外交官以实现双方使团人数对等。对此，俄外交部发言人扎哈洛娃回应称，俄罗斯不会接受此类最后通牒，并将在外交部继续对捷克驻莫斯科大使进行训话。此前，捷克以俄情报人员涉入2014年军火库爆炸事件为由驱逐18名俄外交官，随后俄方以同样理由驱逐了20名捷克外交官，导致捷驻俄大使馆运作几近瘫痪。"}, 
{"topicId": 40, "topicTitle": "民政部：明年1月1日起办理离婚将设冷静期", "topicContent": "《中华人民共和国民法典》将于2021年1月1日起实施，为了贯彻民法典有关离婚冷静期制度的规定，民政部对婚姻登记程序进行调整，在离婚程序中增加冷静期。新调整后的调整离婚登记程序包括申请、受理、冷静期、审查、登记（发证）等。#离婚证必须双方同时领取#"}, 
{"topicId": 41, "topicTitle": "河南一校长发表熟蛋返生孵雏鸡论文还有熟绿豆返生发芽著作", "topicContent": "4月25日，河南郑州。近日一篇有关#熟蛋返生孵雏鸡论文#在网上疯传，据悉，论文收录在《写真地理》期刊，作者单位为郑州春霖职业培训学校。据公开报道信息显示，该校老师郭某还有物体穿瓶越壁、熟绿豆返生发芽等相关著作。"}, 
{"topicId": 42, "topicTitle": "滴滴回应司机不帮拿行李订单被取消：补贴并处罚司机", "topicContent": "4月13日，深圳一#网约车司机没帮乘客拿行李被取消订单#，称自己驱车40公里接乘客，还等了半小时。15日，@滴滴出行回应，乘客迟到后取消订单立即支付给司机21元赔偿。平台对快车司机无强制要求。考虑到张师傳空驶距离较长，平台将为张师傅发放相关补贴。此外，平台收到乘客对司机的举报，后续将对其进行相应的宣教和处罚"}, 
{"topicId": 44, "topicTitle": "男子酒醉参加科目三考试被判0分所在驾校及运管部门被通报", "topicContent": "4月20日，广西柳州，男子喝醉后参加科目三考试，安全员闻到浓浓酒味后叫停，对考生刘某进行了酒精测试，经呼气式酒精测试仪显示，该考生体内酒精含量为100mg/100ml，已达到醉驾标准，民警当场批评并判定成绩不合格。并通报其所在驾校和驾培上级管理机构运管部门"}, 
{"topicId": 45, "topicTitle": "男子欲家暴反被老婆打进医院", "topicContent": "4月8日，贵州黔西南一女子分享了一段视频，视频中的男主角是女子的老公，因老公和家人发生家庭矛盾，丈夫欲对自己家暴。在动手前女子给丈夫警告过：对家暴零容忍！最终女子全力反击将丈夫打进医院。视频中男子躺在医院，头部绑了纱布，手臂也受了伤。女子回应称：当时没有忍住，自己头部也有受伤。"}, 
{"topicId": 46, "topicTitle": "男子举报干部舅舅巨额财产来源不明纪委：已启动调查核实", "topicContent": "#纪委回应干部被外甥实名举报#4月1日，网友“jopinkCat”报料，自己舅舅长沙市政协干部金某辉巨额财产来源不明。该网友表示实名举报源于自己对长沙一处房产权益的主张。他称，维一星城4套房子2014年曾被继母金某林以1000万元的价格抵押给了她哥哥金某辉，抵押款用于“借款人生活、抚养子女等”。金某辉是一名公职人员，如何能拿出1000万元，他表示怀疑。4月4日，长沙市纪委市监委官网发布消息，已对举报的问题启动调查。"}, 
{"topicId": 47, "topicTitle": "疯狂的硬盘：硬盘3天狂降2000元，有人投300万炒硬盘被套牢", "topicContent": "“4200元已经是跳水价了，求老板秒了我的货，急需回笼资金。”4月21日晚，湖南长沙硬盘“倒爷”小新在某QQ群发布了上述信息。两天前，4月19日，眼看着硬盘价格站上新高点，手里有进货渠道的小新以4550元的价格囤了700片某品牌16T硬盘。但万万没想到自己抄底抄在了“半山腰”，“如今16T硬盘4200一片都难出手，我可能要被套牢了。”"}, 
{"topicId": 48, "topicTitle": "警方回应必胜客员工与顾客起冲突：达成调解并互相道歉", "topicContent": "重庆必胜客江北红石路店9日发生的一起纠纷在网络上引起热议。网传消息称，服务员不慎将果汁洒在顾客身上，顾客索赔2800元并要求服务员下跪道歉，自称“上等人”。经记者当日核实，这些网传信息并不准确，顾客未曾要求服务员下跪或打服务员耳光。警方接警后迅速介入，将涉事双方及有言语冲突的群众带回派出所调解。最终，各方达成调解并互相道歉。经证实，涉事女服务员并未辞职，而索赔顾客是一家企业退休职工，其随行子女在外省医美公司工作，并无政府公职背景。"}, 
{"topicId": 49, "topicTitle": "酒泉通报班主任对学生罚款数万：通报批评，督促退款", "topicContent": "4月4日，甘肃酒泉。肃州区教育局就澎湃新闻报道的酒泉六中某班主任收取学生罚款一事通报，称问题确实存在，给予学校及班主任丁某某诫免谈话、通报批评、责令检查等处理。#酒泉一班主任被曝对学生罚款数万#"}]